ITEM.name = "Мехатронное ядро"
ITEM.description = "Имплант, интегрируемый в лобную долю с целью усовершенствования когнитивных функций и управления технологическими системами. Разработано как микроэлектронное устройство, оно подключается к мозговым регионам, ответственным за высшие когнитивные функции. Ядро обеспечивает улучшенную концентрацию, ускоренное принятие решений и повышенную память. Интеграция с технологическим окружением позволяет взаимодействовать с устройствами и системами, контролируя их при помощи мысленных команд."
ITEM.category = "Implants"
ITEM.model = "models/mass_effect_3/weapons/misc/ammobox1 small.mdl"
ITEM.width = 1
ITEM.height = 1

ITEM.attrboost = "int"
ITEM.bonus = 4

ITEM.skillname = "enginner"
ITEM.skillbonus = 7

ITEM.basechance = 25
ITEM.bodypart = "Лобная доля"