ATTRIBUTE.name = "Удача"
ATTRIBUTE.description = "То, как к вам относится госпожа Фортуна. С достаточно высокой Удачей вы можете качнуть чаши весов в свою сторону. Что касается игровой механики, этот параметр можно применять, чтобы улучшить результат броска. Однако потраченные очки Удачи восстанавливаются только в начале следующего дня."

-- Эта функция вызывается, когда атрибут используется. Вы можете использовать эту функцию для изменения свойств персонажа в зависимости от значения атрибута.
function ATTRIBUTE:onSetup(client, value)

end