ATTRIBUTE.name = "Техника"
ATTRIBUTE.description = "Умение пользоваться инструментами и приборами. Это не то же самое, что Реакция. Данный параметр означает именно профессиональную сноровку и мастерство. У кого-то может быть высокая Техника, но никаких способностей к фехтованию или жонглированию, а другой, с хорошей Реакцией, не сумеет даже перезагрузить компьютер, не говоря уже о подключении к автомобилю."

-- Эта функция вызывается, когда атрибут используется. Вы можете использовать эту функцию для изменения свойств персонажа в зависимости от значения атрибута.
function ATTRIBUTE:onSetup(client, value)

end