BACKGROUND.name = "Законник"
BACKGROUND.description = "Если ты служишь в городской полиции, то знаешь, насколько это плохо. Вы несете по крайней мере четыре крупнокалиберных орудия, большинство из них полностью автоматические, носите кевларовый жилет, но вы всё ещё в меньшинстве. \n\nПервая половина банд усиленны кибернетикой, которая даёт суперскорость, суперрефлексы, способность видеть в темноте и другие способности. Другая половина — это внештатные корпоративные банды-наёмники, нанятые организациями для выполнения грязных дел. \n\nИ вот вы - полицейский или детектив в бронированной машине, патрулируете плохие сектора, глядя на cгоревшие здания и брошенные машины, улицы, где каждую ночь происходит новая перестрелка и появляется еще одна прекрасная возможность для грязной смерти."
BACKGROUND.icon = "icons/2_10.jpg"
BACKGROUND.traits = {
	"lastboyscout",
}