BACKGROUND.name = "Нетраннер"
BACKGROUND.description = "Нетраннерами являются компьютерные профессионалы, являющиеся продвинутыми версиями компьютерных хакеров конца 20-го века. Нетраннеры действуют по обе стороны сложных и суровых законов, охватывающих компьютерную преступность в киберпанковском мире.\n\n Жесткие компьютерные ковбои, Нетраннеры буквально берут свои жизни в свои руки, когда они борются с могучими информационными крепостями и смертоносными программами противодействия вторжению, которые охраняют их - конечная задача человека против машины. \n\n В 2077 году технологии доступны каждому. Одни пользуются планшетами, другие — персональными компьютерами, третьи — нейропроцессорами. Каждый ребёнок знает, как с их помощью общаться, получать информацию и даже драться. Но есть и те, кто с таким же оборудованием может творить чудеса, — нетраннеры."
BACKGROUND.icon = "icons/2_6.jpg"
BACKGROUND.traits = {
	"neuroghost",
	"connect"
}