BACKGROUND.name = "Корпорат"
BACKGROUND.description = "Будучи богатым и убедительным, вы вправе рассчитывать на благосклонность и благодарность, о чём большинство людей не могут даже мечтать, и даже сверх того. В прежние времена вас бы назвали яппи - упорным, стремительным парнем на пути вверх по корпоративной лестнице. Вы знаете, что тот, кто контролирует корпорации, контролирует всё остальное. \n\n Прямо сейчас ваша жизнь в качестве младшего руководителя отнюдь не сахар. Под вами стоят люди, готовые убить за то, чтобы получить шанс на вашу должность. Над вами стоят люди, готовые убить, лишь бы вы не мешали им работать. Саботаж? Постоянно. Подкуп? Рутина. Шантаж? Обычное дело. Продвижение по службе путем убийства? Нужен только удобный случай. Ставки настолько высоки, что после первого же промаха, вы можете оказаться на улице с бродягами."
BACKGROUND.icon = "icons/2_2.jpg"
BACKGROUND.traits = {
	"oko",
	"perfectmind",
}