BACKGROUND.name = "Техник"
BACKGROUND.description = "Там, где вы видите пару винтиков и кусок металла, техник видит произведение искусства. Вы нажимаете кнопку, и устройство работает, а техник понимает почему и может сделать так, чтобы оно работало ещё лучше. \n\n Он собаку съел на сборке и разборке оборудования. Когда он открывает щиток, то может не только отключить питание, но и отправить лифт на нужный этаж, переконфигурировать систему безопасности и дистанционно подключиться к военному роботу. Техники нужны и там, где встречаются аппаратное и программное обеспечение — например, при монтаже брейндансов. \n\n Техники понимают, что мало составить красивый набор из нулей и единиц, надо ещё на чём-то его запустить. Они умеют настраивать импланты и понимают каждый параграф в стостраничной спецификации."
BACKGROUND.icon = "icons/2_8.jpg"
BACKGROUND.traits = {
	"goldhands"
}