BACKGROUND.name = "Фиксер"
BACKGROUND.description = "Вы быстро поняли, что никогда не попадёте на корпоративную работу. Вы также посчитали, что недостаточно круты или безумны, чтобы быть Соло. Но будучи маленьким пацаном, ты знал, что у тебя есть талант выяснять, чего хотят другие люди, и как получить это для них. За определенную плату конечно. \n\nТеперь ваши сделки перешли от мелочей к настоящему бизнесу. Может быть вы перевозите нелегальное оружие через границу. Или воруюте и перепродаёте медикаменты у корпораций. Возможно, вы профессиональный брокер, и выступаете в качестве агента для высокооплачиваемых Соло и нетраннеров или даже нанимаете целую стаю кочевников, чтобы поддержать контакты клиента."
BACKGROUND.icon = "icons/2_3.jpg"
BACKGROUND.traits = {
	"oko"
}