BACKGROUND.name = "Журналист"
BACKGROUND.description = "Журналисты могут варьироваться от отчаянных, любящих внимание ищеек до демагогов, но обычно являются откровенными индивидуалистами, в мире, наводненном корпоративными медиа-пустышками. До тех пор, пока они сохраняют свой авторитет в качестве правдивых журналистов, люди верят в то, что они говорят, даже если нет никаких фактов, подтверждающих их слова. \n\nУ вас есть видеокамера и пропуск для прессы - и вы не боитесь ими пользоваться. Вы - национальная фигура, которую каждый вечер показывают по миллиону телевизоров по всему миру. У вас есть поклонники, связи и ваша собственная корпорация, поддерживающая вас. Они не могут заставить тебя исчезнуть. Когда вы копаетесь во всей той грязи, которую пытаются скрыть коррумпированные чиновники и их друзья, вас невозможно остановить."
BACKGROUND.icon = "icons/2_14.jpg"
BACKGROUND.traits = {
	"perfectmind"
}