BACKGROUND.name = "Рипер"
BACKGROUND.description = "Будучи рипером, вы обладаете уникальными навыками и ресурсами, которые позволяют вам манипулировать жизнью и смертью, как вам угодно. В прежние времена вас бы назвали доктором - умным, надежным и сострадательным человеком, который помогает больным и раненым. Вы знаете, что тот, кто контролирует тела, контролирует и умы. \n\n Прямо сейчас ваша жизнь в качестве хирурга отнюдь не рай. Под вами стоят люди, готовые убить за то, чтобы получить доступ к вашим технологиям и клиентам. Над вами стоят люди, готовые убить, лишь бы вы не выходили за рамки закона. Операции? Постоянно. Контрабанда? Рутина. Вымогательство? Обычное дело. Убийство по заказу? Нужен только хороший платеж. Риски настолько высоки, что после первой же ошибки, вы можете оказаться на столе операции сами."
BACKGROUND.icon = "icons/2_21.jpg"
BACKGROUND.traits = {
	"perfectmind",
}