BACKGROUND.name = "Рокер"
BACKGROUND.description = "Мятежники XXI века, которые превратили свою музыку в оружие и направили её против корпораций и всех власть имущих. \n\nЭто непокорные личности, герои толпы и обаятельные фронтмены, чьи концерты, как правило, заканчиваются беспорядками. Их непреклонность, радикальные политические высказывания и запоминающиеся выступления подарили им особый статус в обществе.\n\n Они способны не только быстро перебирать струны, но и быстро спускать курок, когда музыки и слов оказывается недостаточно. Джонни Сильверхенд установил для рокеров высокую планку, и спустя пятьдесят лет после его загадочной гибели он по-прежнему остаётся примером для подражания. Рокеры всё так же до хрипа кричат об угнетении, хотя некоторых (например, Керри Евродина) обвиняют в том, что они подчинились системе, чтобы получить богатство и славу."
BACKGROUND.icon = "icons/2_12.jpg"
BACKGROUND.traits = {
	"streetchild",
	"rebelsoul"
}