ITEM.name = "Техтроника \"СВ-32 Град\""
ITEM.description = "В начале XXI века производители оружия обнаружили, что снайперские винтовки всё чаще оказываются бессильны против людей с имплантами. Пуля, сражающая обычного человека наповал, киборгов едва ранила. Необходимо было срочно разработать снайперскую винтовку нового поколения. Первым представителем этого класса стал советский «Град», и многие до сих пор считают его самой мощной снайперской винтовкой из существующих. Разумеется, он проработан хуже, чем оружие «Арасаки» или «Милитеха», но в руках опытного стрелка, который способен сам сделать поправку на ветер, «Град» все еще убийственно эффективен. От выстрелов из него не защитит ни одна стена."
ITEM.model = "models/weapons/w_m95.mdl"
ITEM.category = "CyberWeapons"
ITEM.flag = "V"
ITEM.width = 3
ITEM.height = 2
ITEM.price = 8000

ITEM.weaponSkill = "rifles"
ITEM.weaponDestination = 366366
ITEM.weaponEffect = nil
ITEM.weaponPenetration = 5
ITEM.weaponDamage = 85